<?php
return [

  'Assistant' =>'التبعية الإدارية',
  'Alert_Success'=>'تمت عملية إضافةتبعية إدارية جديد بنجاح.',
  'Assistant_Mangement' =>'إدارة التبعية الإدارية',
  'Add_New_Assistant'=>'اضافة تبعية إدارية جديدة',
  'Add_Assistant_here' => 'قم بإضافة تبعية إدارية جديدة هنا',
  'Add_Assistant' => 'إضافة تبعية إدارية جديدة',
  'Assistant_English' => 'التبعية الإدارية (عربي)',
  'Assistant_Arabic' => 'التبعية الإدارية (انجليزي)',
  'View'=>'عرض جميع التبعيات الإدارية هنا',
  'Alert_Delete' => 'تمت عملية حذف التبعية الإدارية بنجاح',
  'Alert_Edit' => 'تمت عملية تعديل التبعية الإدارية بنجاح',
  'Edit_Assistant' => ' تعديل التبعية الإدارية',
  'Dalete_alert'=>'غير قادر على حذف التبعية الإدارية، لان هذه التبعية الإدارية متصلة مع مديرية واحدة أو أكثر',
  'Select_Assistant' => ' -- اختر التبعية الإدارية--',

];
