<?php
return [

  'Degree_Mangement' =>'إدارة الدرجات',
  'Degree' =>'الدرجة',
  'Add_New_Degree'=>'اضافة درجة جديدة',
  'Add_Degree_here' => 'قم بإضافة درجة جديدة هنا',
  'Add_Degree' => 'إضافة درجة',
  'Degree_English' => 'الدرجة (عربي)',
  'Degree_Arabic' => 'الدرجة (انجليزي)',
  'View'=>'عرض جميع الدرجات هنا.',
  'Alert_Success'=>'تمت عملية إضافة درجة جديدة بنجاح',
  'Alert_Delete' => 'تمت عملية حذف الدرجة بنجاح.',
  'Alert_Edit' => 'تمت عملية تعديل الدرجة بنجاح.',
  'Edit_Degree' =>'تعديل درجة',
  'Dalete_alert'=> 'غير قادر على حذف الدرجة، هذه الدرجة متصلة بموظف واحد أو أكثر',
];
