<?php
return [

  'Job_Mangement' =>'إدارة المسميات الوظيفية',
  'Job' =>'المسمى الوظيفي ',
  'Add_New_Job'=>'اضافة مسمى وظيفي جديد',
  'Add_Job_here' => 'قم بإضافة مسمى وظيفي جديد هنا',
  'Add_Job' => 'اضافة مسمى وظيفي',
  'Job_Title_English' =>   'المسمى الوظيفي (عربي)',
  'Job_Title_Arabic' =>   'المسمى الوظيفي (انجليزي)',
  'View'=>'عرض جميع المسميات الوظيفية هنا.',
  'Alert_Success'=>' تمت عملية إضافة مسمى وظيفي جديد بنجاح',
  'Alert_Delete' => 'تمت عملية حذف المسمى الوظيفي بنجاح',
  'Alert_Edit' => 'تمت عملية تعديل المسمى الوظيفي بنجاح',
  'Edit_Job_here' =>'تعديل مسمى وظيفي',
  'Dalete_alert'=>'غير قادر على حذف المسمى الوظيفي، هذا المسمى الوظيفي متصل بموظف واحد أو أكثر',


];
