<?php
return [

  'Region_Mangement' =>'إدارة الأقاليم',
  'Region' =>'الإقليم',
  'Add_New_Region'=>'اضافة إقليم جديد',
  'Add_Region_here' => 'قم بإضافة إقليم جديد هنا',
  'Add_Region' => 'إضافة إقليم',
  'Region_English' => 'إقليم (عربي)',
  'Region_Arabic' => 'إقليم (انجليزي)',
  'Address_English' => 'العنوان (عربي)',
  'Address_Arabic' => 'العنوان (انجليزي)',
  'View'=>'عرض جميع الأقاليم هنا.',
  'Alert_Delete' => 'تمت عملية حذف الإقليم بنجاح.',
  'Alert_Edit' => 'تمت عملية تعديل الإقليم بنجاح.',
  'Edit_Region' =>'تعديل الإقليم ',
  'Alert_Success'=>'تمت عملية اضافة إقليم جديد بنجاح.',
  'Dalete_alert'=>'غير قادر على حذف الإقليم، هذا الإقليم متصل بمعهد واحد أو أكثر',
  'Select_Region' => ' --اختر الإقليم--',
  'Name' =>'اسم الإقليم',

];
