<?php
return [

  'Status_Mangement' =>'إدارة حالات الموظف',
  'Status' =>'حالة الموظف',
  'Add_New_Status'=>'اضافة حالة الموظف جديدة',
  'Add_Status_here' => 'قم بإضافة حالة موظف جديدة هنا',
  'Add_Status' => 'إضافة حالة موظف',
  'Status_English' => 'حالة الموظف (عربي)',
  'Status_Arabic' => 'حالة الموظف (انجليزي)',
  'View'=>'عرض جميع حالات الموظف هنا.',
  'Alert_Success'=>'تمت عملية إضافة حالة الموظف جديدة بنجاح',
  'Alert_Delete' => 'تمت عملية حذف حالات حالة الموظف بنجاح.',
  'Alert_Edit' => 'تمت عملية تعديل حالات حالة الموظف بنجاح.',
  'Alert_Edit' => 'تمت عملية تعديل حالة الموظف بنجاح.',
  'Edit_Status' =>'تعديل حالة الموظف',
  'Dalete_alert'=> 'غير قادر على حذف حالة الموظف،  حالة الموظف متصلة بموظف واحد أو أكثر',
];
